<div id="sm_slider">
	<ul>
		<li>
			<div class="slide1">
				<img src="<?php bloginfo('template_url'); ?>/img/slide1.png" />
				<div class="description">
					<h2>Подробное описание</h2>
					<h3>установки и настройка роутера</h3>
					<p>Итак, как работает WI FI и какие плюсы он нам даёт. Например, представим что у нас есть в наличии два ноутбука с встроенным адаптером беспроводной сети (WIFI), кабель Ethernet (RJ-45) от провайдера интернета.</p>
					<span>В данном случае конечно было бы удобно чтобы ноутбуки небыли привязаны к определённому месту, где располагается кабель с поступающим Интернетом, а можно было их перемещать по квартире, офису в любое место. Итак чтобы всё это заработало нам необходимо иметь в наличии WIFI Router (маршрутизатор) с поддержкой NAT. Маршрутизатор – сетевое устройство, на основании информации о топологии сети и определённых правил, принимающее решения о пересылке пакетов сетевого уровня между различными сегментами сети.</span>
					<img src="<?php bloginfo('template_url'); ?>/img/podrobnee.png" />
				</div>	
			</div>
		</li>
		<li><div class="button_call_master"></div></li>
		<li>...</li>
		<li>...</li>
	</ul>
</div>